[
  {
    "id": 1,
    "name": "Ниппель МОП 2-0013",
    "price": 530,
    "description": "Ниппель к отбойному молотку МО, МОП, МОП-М и бетонолому БК используется вместе с гайкой и накручивается на футорку при подключении инструмента к воздушной магистрали.",
    "image":"./images/products/1.jpg"
  },
  {
    "id": 2,
    "name": "Футорка МОП 2-0010",
    "price": 630,
    "description": "Футорка под пневмо молоток МОП",
    "image":"./images/products/2.jpg"
  },
  {
    "id": 3,
    "name": "Втулка резиновая БК3-0019",
    "price": 280,
    "description": "Втулка резиновая для Бетонолом БК-3 Длина, мм: 50 Ширина, мм: 50 Высота, мм: 24 Вес, кг: 0.04",
    "image":"./images/products/3.jpg"
  },
  {
    "id": 4,
    "name": "Гайка накидная МОП2-0014 МОП (МО)",
    "price": 730,
    "description": "Гайка накидная МОП2-0014 МОП (МО) ТЗК изготавливаются из износостойкого закаленного металла и отличаются устойчивостью к истиранию и повреждениям, при условии, что не будут часто контактировать с пылью или влагой.",
    "image":"./images/products/4.jpg"
  },
  {
    "id": 5,
    "name": "Кольцо стопорное МОП2-000",
    "price": 420,
    "description": "Стопорные кольца для отбойных молотков МОП <br> Кольцо стопорное на глушитель. <br>Кольцо стопорное для фиксатора, удерживает фиксатор звена промежуточного, предотвращая промзвено от самоотвертывания.<br>В нашей компании Вы можете купить стопорные кольца для молотков МОП в розницу для проведения самостоятельного ремонта и оптом со склада в Москве.",
    "image":"./images/products/5.jpg"
  },
  {
    "id": 6,
    "name": "Штифт МОП 2-0004",
    "price": 160,
    "description": "Штифт к отбойным молоткам МОП",
    "image":"./images/products/6.jpg"
  },
  {
    "id": 7,
    "name": "Шайба футорки МОП 2-0011",
    "price": 160,
    "description": "Шайба футорки для пневмо молотка МОП",
    "image":"./images/products/7.jpg"
  },
  {
    "id": 8,
    "name": "Втулка резиновая МОП 2-0016",
    "price": 260,
    "description": "Резиновые втулки под пику для пневмомолотков МОП-2, МОП-3, МОП-4, МП-2, МП-3, МП-4 изготавливаются из высокопрочной, высокотехнологичной резины. Высокие технологические характеристики резиновых втулок серий пневматических отбойных молотков МОП-2, МОП-3, МОП-4, МП-2, МП-3, МП-4 позволяют значительно продлить срок эксплуатации пневматических отбойных молотков, а также гарантируют сохранность всех запчастей к отбойным молоткам. Для того, чтобы резиновая втулка под пику для отбойных пневматических молотков МОП-2, МОП-3, МОП-4, МП-2, МП-3, МП-4 прослужила долго и надежно, необходимо соблюдать все рекомендации и инструкции по сборке и использованию.",
    "image":"./images/products/8.jpg"
  },
  {
    "id": 9,
    "name": "Фиксатор МОП2-0015",
    "price": 170,
    "description": "Фиксатор МОП2-0015 для отбойных молотков.",
    "image":"./images/products/9.jpg"
  },
  {
    "id": 10,
    "name": "Пружина тарельчатая МОП2-0005",
    "price": 260,
    "description": "Пружина для отбойных молотков МОП и МО<br>Тарелка прижимает воздухораспределительный механизм к торцу ствола",
    "image":"./images/products/10.jpg"
  },
  {
    "id": 11,
    "name": "Клапан МОП 2-0006",
    "price": 140,
    "description": "Клапан МОП 2 -0006 предлагаем со склада в Москве, в наличии.",
    "image":"./images/products/11.jpg"
  },
  {
    "id": 12,
    "name": "Пружина под рукоятку МОП2-0007",
    "price": 210,
    "description": "Пружина под рукоятку МОП2-0007, подходит для всех серий отбойных молотков МОП",
    "image":"./images/products/12.jpg"
  },
  {
    "id": 13,
    "name": "Пружина концевая МОП2-0012",
    "price": 580,
    "description": "Пружина концевая ТЗК МОП2-0012 предназначена для отбойных молотков МОП и МО. Концевая пружина навинчивается на ствол отбойного молотка и служит для удержания пики при работе молотка.",
    "image":"./images/products/13.jpg"
  },
  {
    "id": 14,
    "name": "МОП-2",
    "price": 13800,
    "description": "Молоток отбойный МОП-2 предназначается для отбивания угля разной крепости, при добывании мягких руд, для осуществления разрыхления грунта, для пробивания отверстий в стенах кирпичных зданий.<br>Молоток отбойный пневматический МОП-2 имеет сходство по своим характеристикам c молотками отбойными МО-2А, МО-2Б.<br>Вибрационные характеристики молотка отбойного МОП-2 отвечают требованиям ГОСТ 16519-78 и ГОСТ 17770-86.<br>Шумовые характеристики отвечают требованиям и ГОСТ 12.2.030-83 и ГОСТ Р 51402-99 (ИСО 3746-95).",
    "image":"./images/products/14.jpg"
  },
  {
    "id": 15,
    "name": "Бетонолом БЕЗ-3",
    "price": 53500,
    "description": "Бетонолом пневматический предназначен для разрушения бетонных фундаментов, аэродромных полос, мостов и других тяжелых работ на железобетонных конструкциях. БК-3 (ТЗК) – мощный, высокопроизводительный бетонолом промышленного назначения, разработанный для использования на объектах, где требуется большая сила удара. В конструкции бетонолома заложена встроенная виброзащита и применена эффективная система глушения шума. При работе используются пики со стандартным хвостовиком. Внутренний диаметр рукава, подводящего сжатый воздух, должен быть 18 мм. Рабочее давление сжатого воздуха должнобыть в пределах 0,3-0,63 Мпа. Наша компания производит ремонт бетоноломов быстро и качественно. У нас Вы можете приобрести необходимые запчасти для проведения самостоятельного ремонта. Бетонолом БК-3 произведен в России, согласно существующих ГОСТов и ТУ.",
    "image":"./images/products/15.jpg"
  },
  {
    "id": 16,
    "name": "Пика П-11",
    "price": 385,
    "description": "Пика П-11 является сменным инструментом и применяется с отбойными молотками серии МО, МОП, и бетоноломами серии Б и БК, так как посадочные размеры хвостовика пики составляют диаметр 24 мм, высота 70 мм. Общая длина пики 310 мм., материал сталь 50, упакованы в картонные коробки по 15 шт. Пика П-11 является остроконечной (четырехгранная пирамида) и применяется для разрушения кирпичных стен, асфальта, мерзлого грунта, бетона, различных пород в строительной и горнорудной промышленности.",
    "image":"./images/products/16.jpg"
  }
]
